{
  "grant_info": "Грант туралы",
  "grant_info2": "2021 жылдан бастап Президент Қасым-Жомарт Кемелұлы Тоқаевтың бастамасымен жыл сайын жастарға арналған конкурстық негізде ",
  "name_grant": "«Тәуелсіздік ұрпақтары» гранты.",
  "gratn_to": "Грант беру мақсаты  ",
  "grant_info3": "белсенді шығармашылық жастар қауымдастығын қалыптастыруға бағытталған жастардың жаңа және қолданыстағы бастамаларын мемлекеттік қолдау болып табылады.",
  "grant_year": "2021 жылы ",
  "grant_info4": "Тәуелсіздік күні қарсаңында еліміздің 30 адам азаматы Мемлекет басшысы Қ. К. Тоқаевтың қолынан «Тәуелсіздік ұрпақтары» грантын алды (оның ішінде: «мәдениет» бағыты бойынша 5 адам,«ғылым» бағыты бойынша 6 адам, «Ақпараттық технологиялар» бойынша 5 адам,«Медиа» 5 адам, 9 адам - «Бизнес»).",
  "grant_year2": "12 желтоқсанда 2022 жылы ",
  "grant_info5": "«Тәуелсіздік ұрпақтары» 33 гранты салтанатты түрде табыс етілді (оның ішінде: «ғылым»-6 адам, «мәдениет»-6, «Ақпараттық технологиялар»-6, «Бизнес»-9, «Медиа»-6 бағыты бойынша).",
  "grant_info6": " «Тәуелсіздік ұрпақтары» жобасын жүзеге асыру барысында ",
  "grant": "63 грант бөлінді.",
  "grant_sum": "Грант сомасы:",
  "grant_text": "Бөлінген грант қаражаты жобаны іске асыру үшін пайдаланылады.",
  "grant_grant": "Грант бағыттары:",
  "grant_btn_sciens": "Ғылым",
  "grant_btn_culture": "Мәдениет",
  "grant_btn_bisiness": "Бизнес",
  "grant_btn_information": "Ақпараттық техналогиялар",
  "grant_btn_media": "Медиа",
  "grant_lastCarth_title": "Іске асыру және мониторинг:",
  "grant_lastCarth_text": "Грантты пайдалану мөрзімі және онаң мақсатты падаланылуына мониторинг жүргізу - 1 күнтізбелік жыл.",
  "culture": "«Мәдениет» - Қазақстанның мәдени мұрасын насихаттауға, халықтық мәдени дәстүрлер мен өнерді ілгерілетуге бағытталған жобаларды іске асыру үшін .",
  "sciens": "«Ғылым» – ғылымның басым салаларында жаңа ғылыми жобалар мен зерттеулерді жүзеге асыру үшін",
  "business": "«Бизнес» - экономиканың басым секторларында жаңа бизнес-идеяларды іске асыру үшін;",
  "informationTechnology": "«Ақпараттық технологиялар» - жаңа АТ-шешімдер мен жобаларды, оның ішінде стартап жобаларды енгізу және әзірлеу үшін;",
  "media": "«БАҚ» – жаңа медиа жобаларды, соның ішінде жастар үшін танымдық, пайдалы, қызықты контент құру жобаларын жүзеге асыру үшін."
}
