{
  "grant_info": "О гранте",
  "grant_info2": "С 2021 года, по инициативе Президента Касым-Жомарта Кемелевича Токаева ежегодно на конкурсной основе для молодежи присуждается ",
  "name_grant": "грант «Тәуелсіздік ұрпақтары».",
  "grant_to": "Целью присуждения гранта ",
  "grant_info3": "является государственная поддержка новых и действующих инициатив молодых людей, направленных на формирование сообщества активной творческой молодежи.",
  "grant_year": "В 2021 году ",
  "grant_info4": "в преддверии Дня Независимости 30 молодых граждан страны получили грант «Тәуелсіздік ұрпақтары» из рук Главы государства К.К. Токаева (из них: 5 молодых людей по направлению «Культура», 6 человек-«Наука», 5 человек-«Информационные технологии», 5 человек-«Медиа», 9 человек-«Бизнес»).",
  "grant_year2": "12 декабря 2022 года",
  "grant_info5": "состоялось торжественное вручение 33 грантов «Тәуелсіздік ұрпақтары» (из них: по направлению «Наука»-6 человек, «Культура»-6, «Информационные технологии»-6, «Бизнес»-9, «Медиа»-6).",
  "grant_info6": "За время реализации проекта «Тәуелсіздік ұрпақтары» присуждено ",
  "grant": "63 гранта.",
  "grant_sum": "Сумма гранта:",
  "grant_text": "Используется для реализации проекта.",
  "grant_grant": "Направления гранта:",
  "grant_btn_science": "Наука",
  "grant_btn_culture": "Культура",
  "grant_btn_business": "Бизнес",
  "grant_btn_information": "Информационные технологии",
  "grant_btn_media": "Медиа",
  "grant_lastProjectDirection_title": "Реализация и мониторинг:",
  "grant_lastProjectDirection_text": "Срок использования и мониторинг за целевым использованием гранта -1 календарный год.",
  "culture": "«Культура» – для реализации проектов, направленных на популяризацию культурного наследия Казахстана, продвижение народных культурных традиций и искусства.",
  "science": "«Наука» – для реализации новых научных проектов и исследований в приоритетных секторах науки",
  "business": "«Бизнес» – для реализации новых бизнес-идей в приоритетных секторах экономики;",
  "informationTechnology": "«Информационные технологии» – для реализации и разработки новых ITрешений и проектов, в том числе начинающих стартап-проектов;",
  "media": "«Медиа» – для реализации новых медиа-проектов, в том числе проектов по созданию познавательного, полезного, интересного контента для молодежи."
}
